<?php

// +----------------------------------------------------------------------
// | 快递编码设置 快递鸟(http://www.kdniao.com/documents)
// +----------------------------------------------------------------------

return [
    'SF'=>'顺丰速运'	,
    'HTKY'=>'百世快递'	,
    'ZTO'=>'中通快递'	,
    'STO'=>'申通快递'	,
    'YTO'=>'圆通速递'	,
    'YD'=>'韵达速递'	,
    'YZPY'=>'邮政快递包裹'	,
    'EMS'=>'EMS'	,
    'HHTT'=>'天天快递'	,
    'JD'=>'京东物流'	,
    'UC'=>'优速快递'	,
    'DBL'=>'德邦快递'	,
    'FAST'=>'快捷快递'	,
    'ZJS'=>'宅急送'	,
    'TNT'=>'TNT快递'	,
    'UPS'=>'UPS'	,
    'DHL'=>'DHL'	,
    'FEDEX'=>'FEDEX联邦(国内件）',
    'FEDEX_GJ'=>'FEDEX联邦(国际件）',
];